WELCOME_MESSAGE = (
    "Что умеет этот бот?\n\n"
    "<b>Узнать информацию о стране 🌏</b>\nЕсли вы введёте название страны, бот покажет вам основную информацию о ней, "
    "включая данные о столице, размере этой страны, валюте и языке.\n\n"
    "<b>Узнать информацию о городе 🌇</b>\nЕсли вы введёте название города, бот покажет вам основную информацию о нем, "
    "включая данные о размере населения и текущем времени в городе.\n\n"
    "<b>Узнать погоду в городе 🌤</b>\nЕсли вы введёте название города, "
    "бот покажет вам данные о текущей погоде в этом городе.\n\n"
    "<b>Узнать курс валюты к доллару 💰</b>\nЕсли вы введёте код валюты, "
    "бот покажет вам текущий курс этой валюты по отношению к доллару."
)
SUCCESFUL_COME_BACK_TO_LIGHT_MENU = "Вы вернулись в главное меню 📍"
